[FrostToIce LevelTravelStationDefinition]
StationDisplayName="Valley of Three Counties"

[FrostToIce2 LevelTravelStationDefinition]
StationDisplayName="Valley of Three Counties"

[IcetoFrost LevelTravelStationDefinition]
StationDisplayName="A piece of three centuries"

[IceToFrost2 LevelTravelStationDefinition]
StationDisplayName="A piece of three centuries"

[Zone1.IceToDam LevelTravelStationDefinition]
StationDisplayName="Valley of Three Counties"

[Zone1.IceToFridge LevelTravelStationDefinition]
StationDisplayName="Valley of Three Counties"

[Zone1.IceToIceCanyon LevelTravelStationDefinition]
StationDisplayName="A piece of three centuries"

[Zone1.IceToInterlude LevelTravelStationDefinition]
StationDisplayName="Valley of Three Counties"

[Zone1.IceToSanctuary LevelTravelStationDefinition]
StationDisplayName="A piece of three centuries"

[Zone1.IceToSanctuaryHole LevelTravelStationDefinition]
StationDisplayName="A piece of three centuries"

[Zone1.IceToSouthpawFactory LevelTravelStationDefinition]
StationDisplayName="Valley of Three Counties"

[Zone1.IceToTundraExpress LevelTravelStationDefinition]
StationDisplayName="A piece of three centuries"

[Zone1.IceToWaterfront LevelTravelStationDefinition]
StationDisplayName="A piece of three centuries"